<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="about.aspx.cs" Inherits="Final.about" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style>
        p{
            font-size:large;
        }
        img {
            width: 150px;
            height: 150px;
            margin: 5px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div style="text-align: center">
        <h1><u>עלינו</u></h1>
        <a href="mainPage.aspx"><p style="color: #134074; font-style: italic; font-weight: bolder; ">חזור לדף הראשי</p></a>
    </div>

    <ol style="list-style-type: upper-roman;">
        <li><a href="#adot">בקצרה</a></li>
        <li><a href="#story">הסיפור</a></li>
    </ol>
    <hr />

    <h2 id="aodot">בקצרה</h2>
    <img style="float: right" src="Pics/pic13.jpg" alt="תמונה" title="תמונה" />
    <p>"לב אחד - סיוע אזרחי בחירום" היא עמותה ישראלית רשומה המפעילה תשתית מתנדבים במצבי חירום, בהם אוכלוסייה גדולה נזקקת לסיוע.</p>
    <p>המודל הייחודי של הארגון מתמקד בשלושה מישורים: גיוס מתנדבים מתוך האוכלוסייה הנצרכת והפיכתם בכך לפעילים, משפיעים ומועילים; עבודה ישירה תחת הרשות המקומית באופן מסודר וריכוזי, וכן הכשרת צוותי פעולה בעת שגרה, הנכונים ל"הקפצה" בכל רגע. מאז הקמתו הפעיל "לב אחד" למעלה מ-26,000 מתנדבים בפריסה ארצית (נכון לספטמבר 2014), וזכה להכרה מצד גופים רשמיים כמו פיקוד העורף, רשות החירום הלאומית, משרד הרווחה ומשרד החינוך.</p>
    <p>פעילות הארגון ממומנת מתרומות. בנובמבר 2014 זכה הארגון באות המופת על פעילות חברתית, במסגרת כנס שדרות לחברה.</p>
    <p>בשנת 2024 זכה החמ״ל הירושלמי שהוקם במהלך מלחמת חרבות ברזל במסגרת העמותה (בשיתוף עם התעוררות בירושלים, האיחוד הירושלמי ואגוני מחאה שונים) באות הנשיא למתנדב[</p>
    <br />
    <a href="#top"><img src="Pics/backToTop.png" alt="goToTopPage" title="go back" style="width: 50px; height: 50px;" /></a>
    <hr />
    <br />

    <h2 id="story">הסיפור</h2>
    <p>בשנת 2005, בעקבות תכנית ההתנתקות, קמה קבוצת צעירים מהמדרשה למנהיגות עין פרת שהבינה כי מעבר לעמדה בעד או נגד – יש צורך אמיתי בחיבוק, בסולידריות ובסיוע לאלפי אזרחים שמפונים מבתיהם. הם יצאו לאתר הקראוילות "ניצן", הקימו מוקד סיוע תחת השם "לב אחד", והחלו להפעיל אלפי מתנדבים במגוון משימות – שיפוצים, חלוקת מזון, תמיכה רגשית ועוד.</p>
    <p>מאז, הפך "לב אחד" לארגון סיוע לאומי במצבי חירום – במלחמת לבנון השנייה, בתקופות של מתקפות טילים בדרום, במשבר הקורונה ובאירועים נוספים בארץ ובעולם, בהם שטפונות, סופות ורעידות אדמה. בפברואר 2022 הארגון שלח משלחת סיוע לאוקראינה שפעלה כמעט שנתיים, וב-7 באוקטובר 2023 פרס חמ"לים ברחבי הארץ והפעיל עשרות אלפי מתנדבים בצו 8 אזרחי – סיוע למשפחות, חקלאים, משפחות חטופים ועוד.</p>
    <p>"לב אחד" הוא ארגון שמגלם רוח של יוזמה, ערבות הדדית ואהבת אדם – תמיד נענה לקריאה ופועל במהירות, באומץ ובמסירות</p>
    <br />
    <a href="#top"><img src="Pics/backToTop.png" alt="goToTopPage" title="go back" style="width: 50px; height: 50px;" /></a>
    <hr />


</asp:Content>
