<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="history.aspx.cs" Inherits="Final.history" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style>
        p{
            font-size:large;
        }
        img {
            width: 150px;
            height: 150px;
            margin: 5px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
     <div style="text-align: center">
        <h1><u>היסטוריה</u></h1>
        <a href="mainPage.aspx"><p style="color: #134074; font-style: italic; font-weight: bolder; ">חזור לדף הראשי</p></a>
     </div>

    <ol style="list-style-type: upper-roman;">
        <li><a href="#shirt">בקצרה</a></li>
        <li><a href="#timeline">היסטוריה</a></li>
    </ol>
    <hr />

    <h2 id="short">בקצרה</h2>
    <img style="float: right" src="Pics/pic12.jpg" alt="תמונה" title="תמונה" />
    <p>ארגון 'לב אחד' החל לפעול בשנת 2005 במטרה לסייע לתושבי גוש קטיף שפונו במסגרת תוכנית ההתנתקות. מייסדיו היו מדריכים וחניכים מהמכינה הקדם-צבאית 'עין פרת - המדרשה למנהיגות חברתית' שבכפר אדומים, ביוזמתה של בוגרת המכינה, יערה פירון, ובהובלתו של אילי צור, מדריך במכינה שהיה גם מנהלו הראשון של הארגון. בראשית דרכו הפעיל הארגון צוותי מתנדבים שסייעו למשפחות במהלך הפינוי ולאחריו. שנה לאחר מכן נרשם הארגון כעמותה ופעל בקרב האוכלוסייה האזרחית ביישובי הצפון, במהלך מלחמת לבנון השנייה.</p>
    <p>במהלך השנים סייע הארגון לאוכלוסייה האזרחית בפריסה ארצית בפעולות איבה, כמו תחת מטחי טילים וקסאמים, וכן בעזרה בעת אסונות טבע, כמו סופות, שיטפונות וכדומה. הצלחת 'לב אחד' בישראל הביאה את ממשלת סרביה לפנות לארגון בבקשת עזרה בשיטפונות העזים שפקדו את המדינה בראשית 2014. הארגון סייע בהכוונת מתנדבים ובהכשרת האוכלוסייה המקומית להתמודדות עם מצבי חירום דומים בעתיד.</p>
    <br />
    <a href="#top"><img src="Pics/backToTop.png" alt="goToTopPage" title="go back" style="width: 50px; height: 50px;" /></a>
    <hr />
    <br />

    <h2 id="timeline">ציר הזמן</h2>
    <p>בשנת 2005 יצאה "תכנית ההתנתקות". עם ישראל היה קרוע סביב התכנית, אך חבורה של צעירים, בוגרי המדרשה למנהיגות עין פרת יחד עם המדריך שלהם, אילי צור, הבינו כי לא משנה אם אנחנו בעד או נגד התכנית, ישנם אלפי אנשים שחרב עליהם עולמם ואנו חייבים לחבק אותם ברגע הקשה הזה בכדי ולהפגין סולדריות וערבות הדדית. החבורה הבינה גם כי ממשלת ישראל לא ערוכה לפינוי. כך יצאו חבורת צעירים לאתר הקראווילות "ניצן", כיומיים לפני התאריך המיועד לפינוי גוש קטיף וצפון השומרון. חבורה צעירה, עם רעיון נכון וכוונות טובות התחילה לשנות את העולם.</p>
    <p>חמושים בהרבה יצירתיות ואהבת ישראל, היא נכנסה לאחד המשרדים של "מינהלת ההתנתקות"- השתלטה עליו, הדפיסה פתק עם הכיתוב "לב אחד – צעירים וסטודנטים למען אחדות ישראל" בצירוף מספר הטלפון שבמשרד וכך התחיל ארגון לב אחד. בין תשעה באב לחנוכה, אוגוסט לדצמבר של אותה שנה- הפעילו אנשי לב אחד אלפי מתנדבים בסיוע למפונים. פרקו משאיות, שיפצו בתים, גייסו תרומות, חנכו בני נוער, טיפלו בילדים ועוד.</p>
    <p>ביולי 2006 פרצה מלחמת לבנון השנייה, אנשי המדרשה למנהיגות עין פרת השתמשו בתשתית שנבנתה בקיץ 2005 והפעילו אותה ביישובי הצפון שהיו תחת אש. כ-1,500 מתנדבים ומתנדבות רצו בין הטילים על מנת לסייע לאוכלוסיה שנשארה בצפון והייתה צריכה איתנו. הם סיפקו מזון, השמישו מקלטים, העלו את המורל, סייעו לרשויות המקומיות ועוד. באותה השנה הפך לב אחד לארגון הסיוע הלאומי במצבי חירום.</p>
    <p>בין השנים 2007-2009 פעל הארגון בשדרות ובעוטף עזה שהיו תחת מטחי טילים כבדים; במסגרת הפעילות מתנדבי הארגון היו מגיעים לאתרי הנפילות, מסייעים לרשויות בטיפול בנפגעים השונים, מקיימים צעדות קבועות עם תופים ודגלי ישראל להעלאת המורל הלאומי של התושבים ועוד.</p>
    <p>בשנת 2021 פרצה מגפת הקורונה, הארגון פרס חמ"לים בכל רחבי מדינת ישראל והפעיל עשרות אלפי מתנדבים במשימות שונות; סיוע לקשישים, אספקת חבילות מזון, שינוע תרופות, עמידה לצד ניצולי השואה ונפגעי פעולות האיבה ועוד.</p>
    <p>בפברואר 2022 פרצה מלחמת רוסיה אוקריאנה, מיד כשפרצה המלחמה ארגון לב אחד הוציא משלחת חירום לאוקראינה. הארגון פעל באופן רציף באוקראינה במשך קרוב לשנתיים- מעל 400 מתנדבים טסו לאוקראינה ופולין מטעם לב אחד על מנת לסייע לפליטים אוקראינים ולהעניק להם כלים להקמת "לב אחד אוקראינה".</p>
    <p>ב-7 באוקטובר 2023 המתנדבים והמתנדבות של ארגון ״לב אחד״ יצאו לדרך בבוקר עם פריסת 4 חמ"לים ראשונים שתוך שבועיים הפכו ל-16 בכל רחבי הארץ, הארגון התגייס כולו בצו 8 אזרחי. מעל 50,000 מתנדבים ומתנדבות התייצבו בכל מקום שנדרשו: בסיוע למשפחות המפונים, יחד עם החקלאים בשדות, בסיוע לנשות חיילי המילואים ואנשי הקבע ובמרכז ייחודי שהוקם לסיוע מקיף ועוטף למשפחות החטופים.</p>
    <br />
    <a href="#top"><img src="Pics/backToTop.png" alt="goToTopPage" title="go back" style="width: 50px; height: 50px;" /></a>
    <hr />
</asp:Content>
